<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/html">
<head lang="en">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <!--优先使用 IE 最新版本和 Chrome-->
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"/>
    <meta name="viewport" content="width=device-width, maximum-scale=1.0, initial-scale=1.0, user-scalable=0" />
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <!--设置苹果工具栏颜色-->
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="stylesheet" href="../css/LM-common.css">
    <link rel="stylesheet" href="../css/LM-app.css">
    <title>用户协议</title>
</head>
<body>
<div class="layou-04 protocol-con bg-white mb0">
    <h3 class="protocol-t font-16 br-bottom mb5">懒猫金融服务协议</h3>
    <p>甲方（或称投资人）：【填入投资人姓名或名称】</p>
    <p>乙方（或称本公司）：北京懒猫金融信息服务有限公司</p>
    <p>懒猫平台（域名为lanmao.com）及相关移动客户端应用程序（以下简称懒猫平台）是由本公司向用户提供的电子交易服务（以下简称本服务）的平台。 本协议由您和本公司签订。</p>
    <p>甲、乙双方依据法律法规的规定，本着公平、自愿、互利和诚实信用的原则，就甲方委托乙方提供电子交易服务达成如下协议：</p>
    <p>一、声明与承诺</br>
        (一)本协议已对与您的权益有或可能具有重大关系的条款，及对本公司具有或可能具有免责或限制责任的效果的条款用粗体字予以标注，请您注意。您确认，在您注册成为用户以接受本服务，或您以其他本公司允许的方式实际使用本服务前，您已充分阅读、理解并接受本协议的全部内容，一旦您使用本服务，即表示您同意遵循本协议之所有约定。<br/>
        (二)您同意，本公司有权随时对本协议内容进行单方面的变更，并以在www.lanmao.com网站公告的方式予以公布，无需另行单独通知您；若您在本协议内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容使用本服务；若您不同意修改后的协议内容，您应停止使用本服务。<br/>
        (三)您保证，在您同意接受本协议并注册成为用户时，您已经年满16周岁并具有完全民事行为能力，或者您是在中国大陆地区合法开展经营活动或其他业务的法人或其他组织；本协议内容不受您所属国家或地区法律的排斥。不具备前述条件的，您应立即终止注册或停止使用本服务。您在使用服务时，应自行判断对方是否是完全民事行为能力人并自行决定是否与对方进行交易等，且您应自行承担与此相关的所有风险。<br/>
        (四)您同意，您在懒猫平台上发生的所有交易，您不可撤销的授权由乙方按照其制定的《懒猫平台开户服务协议》进行处理；同时，您不可撤销的授权乙方有权按照指令将争议款项的全部或部分支付给交易相对方，同时有权从懒猫平台获取您的相关信息（包括但不限于交易商品描述、交易行为信息、账户相关信息等）。按照指令进行资金的止付、扣划完全来自于您的授权，生财宝对因此给您造成的任何损失均不承担责任。但您确认，您使用懒猫平台服务时，您仍应完全遵守本《懒猫平台开户服务协议》及本公司制定并在懒猫平台上公告的各项规则及页面提示等。<br/>
        (五)本公司及其关联公司仅向投资者提供资金支付渠道，本公司及其关联公司并非为基金产品购买协议的参与方，不对基金产品购买协议的协议方的任何口头、书面陈述或者向懒猫平台上传的线上信息之真实性、合法性做任何明示或暗示的担保，或对此承担任何连带责任，不对相关金融机构及任何第三方的法定义务和/或契约责任承担任何连带责任。本公司亦无义务参与与基金产品协议交易资金划转及支付环节之外的任何赔偿、纠纷处理等活动。
    </p>
    <p>二、定义及解释<br/>
        (一)懒猫账户：是本公司向您提供的唯一编号。您可自行为该账户设置密码，并用以查询或计量您的预付、应收或应付款。您需使用本人电子邮箱或手机号码，或者本公司允许的其它方式，作为登录手段登录该账户。<br/>
        (二) 懒猫平台：除本协议另有规定外，指www.lanmao.com及/或相关移动客户端应用程序。<br/>
        (三)电子交易：是指乙方按照本协议的规定，为投资人（甲方）提供的，投资人通过乙方网上交易系统、客户交易终端系统，或乙方指定并授权的网上交易系统、客户交易终端系统从事账户管理和金融产品交易的行为。<br/>
        (四)投资人（甲方）：指依照相关法律法规及相应理财产品协议，通过乙方提供的电子交易系统进行电子交易的投资者。<br/>
        (五)支付机构：指经乙方指定授权、并与乙方有合作协议的支付机构。支付机构可以是第三方支付公司，也可以是发卡银行本身。投资者从事电子交易时，资金往来均应通过支付机构划付。<br/>
        (五)支付机构：指经乙方指定授权、并与乙方有合作协议的支付机构。支付机构可以是第三方支付公司，也可以是发卡银行本身。投资者从事电子交易时，资金往来均应通过支付机构划付。<br/>
        (六)发卡银行：指经支付机构指定授权、并与支付机构有合作关系的银行。发卡银行允许其借记卡持有人，通过支付机构办理基金电子交易相关资金结算业务。<br/>
        (七) 交易账户：是指甲方注册开立的记录其通过懒猫平台买卖理财产品情况的账户。<br/>
        (八) 基金账户：指基金注册登记人为投资人开立的记录其持有开放式基金的基金份额、份额变动情况及基本资料的账户。<br/>
        (九) 认购：是指开放式基金募集发售期内，甲方申请购买基金份额的行为。<br/>
        (十) 申购：是指开放式基金基金合同生效后，甲方申请购买基金份额的行为。<br/>
        (十一)赎回：是指开放式基金基金合同生效之后的存续期内，持有基金份额的投资人要求基金管理公司购回基金份额的行为。<br/>
        (十二)转换：是指基金存续期间，甲方向基金管理公司提出申请将其原持有基金（下称“转出基金”）的基金份额转换为该基金管理公司的其他基金（下称“转入基金”）的基金份额的行为。<br/>
        (十三)止付：指资金为不可用状态，例如被止付的资金不能用于充值、支付、提现或转账等服务。<br/>
        (十四)冻结：指本协议第四（三）8条规定的有权机关要求的冻结。被冻结资金为不可用状态，被冻结账户不可登录、使用。<br/>
        (十五)基金转托管：是指甲方将其持有的基金份额从一个销售机构的交易账户转入另一个销售机构的交易账户的行为。<br/>
        (十六)基金份额资产净值：是指计算日基金资产净值除以计算日基金份额总数后的价值。<br/>
        (十七)T 日：是指乙方确认的甲方提交有效申请的工作日。<br/>
        (十八)T+n 日：是指T 日后第n 个工作日（不包含T 日）。<br/>
        (十九)工作日：是指上海证券交易所或深圳证券交易所的正常交易日。<br/>
        (二十)开放日：是指为投资人办理基金业务的工作日。<br/>
        (二十一)业务规则：是指各基金管理人制定的开放式基金交易业务规则及其修改或补充。</p>
    <p>三、风险提示</p>
    <p>(一)甲方在申请使用乙方电子交易系统时，已完全了解以下内容：<br/>
        （1）证券投资基金是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄和债券等能够提供固定收益预期的金融工具，投资人购买基金，既可能按其持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失。<br/>
        （2）基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个交易日基金的净赎回申请超过基金总份额的百分之十时，投资人将可能无法及时赎回持有的全部基金份额。<br/>
        （3）基金分为股票基金、混合基金、债券基金、货币市场基金等不同类型，投资人投资不同类型的基金将获得不同的收益预期，也将承担不同程度的风险。一般来说，基金的收益预期越高，投资人承担的风险也越大。<br/>
        （4）甲方应当认真阅读《基金合同》、《招募说明书》等基金法律文件，了解基金的风险收益特征，并根据自身的投资目的、投资期限、投资经验、资产状况等判断基金是否和投资人的风险承受能力相适应。<br/>
        （5）甲方应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资人进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资人获得收益，也不是替代储蓄的等效理财方式。<br/>
        （6）基金管理人承诺以诚实守信、勤勉尽责的原则管理和运用基金资产，但不保证旗下基金一定盈利，也不保证最低收益。旗下基金的过往业绩及其净值高低并不预示其未来业绩表现。基金管理人提醒投资人基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由甲方自行负担。<br/>
        （7）乙方将对甲方的风险承受能力进行调查和评价，并根据甲方的风险承受能力推荐相应的基金品种，但乙方所做的推荐仅供投资人参考，甲方应根据自身风险承受能力选择基金产品并自行承担投资基金的风险。
    </p>
    <p>(二)甲方自愿申请使用乙方电子交易系统，并被认为已经完全了解电子交易的风险，并能够承担由此可能带来的损失。
    </p>
    <p>(三)乙方已最大限度地采取了合理措施保护投资人资料和交易活动的安全。尽管如此，本着对客户负责的态度，乙方在此郑重提示甲方进行电子交易仍然存在风险，该风险包括但不限于：<br/>
        （1）互联网是全球公共网络，并不受任何一个机构所控制。数据在互联网上传输的途径不是完全确定的，可能会受到非法干扰或侵入。<br/>
        （2）在互联网上传输的数据有可能被某些未经许可的个人、团体或机构通过某种渠道获得或篡改。<br/>
        （3）互联网上的数据传输可能因通信繁忙出现延迟，或因其他原因出现中断、停顿或数据不完全、数据错误等情况，从而使交易出现延迟、中断或停顿。<br/>
        （4）互联网上发布的各种信息（包括但不限于分析、预测性的参考资料）可能出现错误并误导包括甲方在内的投资人。<br/>
        （5）甲方的电子交易身份可能会被泄露或仿冒。<br/>
        （6）甲方使用的计算机、手机可能因存在性能缺陷、质量问题、计算机病毒、硬件故障及其他原因，而对甲方造成的交易时间或交易数据造成影响，给甲方造成损失。
    </p>
</div>
</body>
</html>