<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/html">
<head lang="en">
    <title>华夏基金服务协议</title>
</head>
<body>
<div class="layou-04 protocol-con bg-white mb0"> 
    <h3 class="protocol-t font-16 br-bottom mb5">《华夏基金管理有限公司电子交易直销前置式服务协议》</h3>
    <p>本协议是华夏基金管理有限公司（以下简称乙方或“华夏基金”或“本公司”）与经北京懒猫金融信息服务有限公司（以下简称“懒猫金服”）合作机构实名认证过的用户(以下简称“您”或“投资者”)就您于本公司电子交易直销前置式自助前台系统进行开立基金直销账户、进行华夏财富宝货币基金份额的申购、赎回等相关操作的有关事项所订立的有效合同。  </p>
    <p>第一条 特别提示</br>
        1、投资者通过点击确认或以其他方式选择接受本协议，即表示投资者与华夏基金已达成协议并同意接受本协议的全部约定内容以及与本协议有关的各项规则及本公司网站所包含的其他与本协议或本协议项下各项规则的条款和条件有关的各项规定。<br/>
        2、为了给您提供余额增值服务，华夏基金为您定制了华夏财富宝货币基金（以下简称“财富宝基金”），与“懒猫金服余额增值”（以下称生财宝）服务对接。同时，为方便您的操作，华夏基金与懒猫金服达成合作协议，在懒猫金服网站设置华夏基金电子交易直销前置式自助前台，便于您通过懒猫金服网站向本公司发起华夏基金直销账户的开立以及财富宝基金申购、赎回等相关业务的申请。<br/>
        3、您通过电子交易直销前置式前台所进行的交易是自助式前台交易的一种形式，由此产生的权利与义务适用本协议；因您作为基金份额持有人持有财富宝基金的权利、义务应适用《基金合同》、《招募说明书》等基金交易基本文件的相应规定。<br/>
        4、鉴于您自愿接受“生财宝”服务，并自愿通过华夏基金在懒猫金服网站内置的电子交易直销前置式自助前台系统进行基金开户、账户查询、发起财富宝基金的交易申请等操作，您与华夏基金根据国家有关法律、法规及相应规定达成如下协议。在接受本协议之前，请您仔细阅读本协议的全部内容。如果您不同意本协议的任何内容，或者无法准确理解本公司对条款的解释，请不要进行后续操作。
    </p>
    <p>第二条 释义<br/>
        1、电子交易直销前置式自助前台：是指华夏基金在懒猫金服网站内置的电子交易直销前置式自助前台系统，以下简称“电子交易前置”。电子交易前置的业务内容目前包括基金开户、账户登记，财富宝基金的申购、赎回、快速赎回、交易申请查询、基金行情查询、份额余额查询等，其他业务开通以本公司公告为准。<br/>
        2、投资者：是指接受生财宝服务并且申请开立华夏基金的基金交易账户及基金账户的懒猫金服实名认证用户。<br/>
        3、基金账户：是指基金注册登记机构给投资者开立的用于记录投资者持有的由该注册登记机构登记注册的开放式基金份额变动及结余情况的账户。本基金账户的注册登记机构为华夏基金。<br/>
        4、基金交易账户：是指华夏基金为投资者开立的记录其买卖华夏基金所管理的开放式基金的基金份额的变动及结余情况的账户。<br/>
        5、申购：是指基金合同生效后，投资者向华夏基金提出申请购买基金份额的行为。<br/>
        6、赎回：是指投资者出卖其部分或全部基金份额的行为。<br/>
        7、货币基金快速赎回：是指投资者通过电子交易前置提交货币基金快速赎回申请，其所申请赎回货币基金份额对应的资金款项快速到达投资者懒猫账户的业务。<br/>
        8、懒猫账户：指投资者在懒猫金服开立的，仅用于在懒猫金服平台上进行交易的账户。<br/>
        9、身份认证要素：指在交易中懒猫金服及本公司用于识别投资者身份的信息要素，包括但不限于投资者的懒猫账户、密码、数字证书、动态口令、姓名、证件类型、证件号码、签约时设置的手机号码及懒猫金服和本公司认可的其他要素。<br/>
        10、T 日是指华夏基金受理投资者申请、赎回或其他业务的申请开放日（下文简称开放日）。<br/>
        11、T ＋ n 日是指自 T 日起第 n 个开放日（不包含 T日）。<br/>
        12、工作日是指上海证券交易所和深圳证券交易所的正常交易日。<br/>
        13、开放日是指华夏基金为投资者办理基金申购、赎回等业务的工作日。<br/>
        14、D日是指自然日。<br/>
        15、《基金合同》是指财富宝基金合同及其任何之修订或补充。<br/>
        16、《招募说明书》是指财富宝基金招募说明书及其更新。
    <p>第三条 基金账户的开立<br/>
        1、凡持有18位身份证号的居民身份证、满足证券投资基金合法投资者要求的懒猫金服实名认证用户可以通过电子交易前置申请开立基金账户。凡是通过电子交易前置进行开户操作的懒猫金服实名认证用户，需同时接受《生财宝服务协议》。 懒猫金服实名认证用户完成基金交易账户的开立，成为华夏基金投资者。<br/>
        2、投资者首次通过电子交易前置开立基金账户的，其基金账户开户申请将于实时确认，确认成功后，投资者将获得基金账户。投资者的基金账户开立成功与否以华夏基金确认结果为准。
    </p>
    <p>第四条 安全验证机制<br/>
        1、投资者登录懒猫账户并通过电子交易前置发出的指令，将被合理确信为是投资者本人直接向华夏基金发出的指令，因此，投资者应妥善保管身份认证要素。<br/>
        2、投资者在发起赎回、货币基金快速赎回等类型的交易申请时，需要根据内置在懒猫金服网站的电子交易前置提示输入身份认证要素等信息及进行其他身份验证操作，华夏基金直销后台系统根据验证结果处理投资者的交易申请。华夏基金及懒猫金服有权调整和追加身份验证的项目和方式，投资者同意配合华夏基金的要求，在华夏基金要求时，补充提供身份信息及/或身份证明文件。<br/>
        3、由于投资者自身的原因导致身份认证要素泄露而引起的损失由投资者自行承担。
    </p>
    <p>第五条 申购申请<br/>
        1、投资者可通过电子交易前置提出财富宝基金的申购申请。电子交易前置申购单笔最高金额和每日最高金额以华夏基金业务规则的相关规定为准。<br/>
        2、投资者当日申购申请与资金支付的受理截止时间为T日14:59:59，如投资者在T日14:59:59后进行申购资金支付，则申请将按下一个开放日的申请处理。投资者委托申请的时间以华夏基金系统自动记载时间为准。
    </p>
    <p>第六条 赎回申请<br/>
        1、投资者可通过电子交易前置提出财富宝基金的赎回申请。赎回份额的数额限制以华夏基金业务规则的相关规定为准。<br/>
        2、投资者当日赎回申请受理截止时间为T 日14:59:59，如投资者在T日14:59:59后提交交易申请，则其申请将按下一个开放日的申请处理。投资者委托申请的时间以华夏基金系统自动记载时间为准。
    </p>
    <p>第七条 货币基金快速赎回申请<br/>
        1、投资者可通过电子交易前置提出财富宝基金的快速赎回申请。投资者知晓并同意，投资者D日向华夏基金提交货币基金快速赎回申请时，若申请符合业务规则的相关规定，则华夏基金受理投资者申请，同时快速赎回的份额将过户给华夏基金并进行赎回处理。从投资者提交快速赎回申请之日（自然日，含当日）起，对应过户给华夏基金的基金份额损益将用于补偿华夏基金因垫付资金而产生的相关费用。<br/>
        2、因投资者的原因，包括但不限于有权机关要求冻结、扣划货币基金份额等情形，导致用于快速赎回的份额赎回申请不能及时被确认，过户给华夏基金的份额赎回款不能到账，或由于其他原因导致过户份额赎回款不能及时到账等情况，投资者应承担向华夏基金偿还过户份额对应款项及相应损失的责任。<br/>
        3、如因懒猫金服或者对应银行系统故障、系统升级，或投资者懒猫账户状态不正常（包括但不限于被挂失、冻结），或华夏基金合作的划款银行或者支付机构暂停服务，或自然灾害等不可抗力事件，或其他不可预见的非常情况，或网络、通讯故障等非华夏基金原因导致过户份额对应的款项无法按期向投资者划付的，华夏基金不承担任何责任。<br/>
        4、华夏基金应根据业务公告规定的开放时间提供快速赎回业务服务，懒猫金服与华夏基金可根据业务发展需要，相应调整上述开放时间。<br/>
        5、华夏基金可根据业务情况调整财富宝基金快速赎回业务中设定的每个投资者单笔、单日及单月限额等。华夏基金可对所有投资者的快速赎回总额设定限额，如当日快速赎回总额超过华夏基金设定的限额，华夏基金可临时暂停快速赎回业务，并视情况及时恢复该业务。暂停快速赎回业务时，乙方应及时于相关平台向甲方发布公布进行通知。<br/>
        6、除本协议另有约定外，此服务暂不另行收取服务费，华夏基金可根据业务情况决定收取服务费并调整服务费标准。<br/>
        7、除本协议另有约定外，快速赎回具体业务规则适用《华夏基金直销货币基金快速赎回业务投资者服务协议》。
    </p>
    <p>第八条 变更分红方式<br/>
        投资者不能通过华夏基金电子交易前置变更财富宝基金的分红方式。财富宝基金的分红方式必须为红利再投。
    </p>
    <p>第九条 申请撤销<br/>
        华夏基金电子交易前置不提供申购申请撤销、赎回申请撤销、货币基金快速赎回申请撤销服务。
    </p>
    <p>第十条 账户查询<br/>
        为更好为投资者提供服务，投资者知晓并同意，华夏基金通过电子交易前置为投资者提供本人的基金投资信息查询服务。
    </p>
    <p>第十一条 风险测评<br/>
        1、投资者知晓并同意，由于货币基金相比股票型、债券型和混合型基金，属于基金中的低风险品种，投资者具备投资低风险基金品种的风险承受能力，因此通过电子交易前置进行财富宝基金的相关交易时，系统默认投资者的风险偏好为保守型。<br/>
        2、财富宝基金不同于银行储蓄与债券，基金投资者有可能获得收益，也有可能损失本金。基金管理人依照恪尽职守、诚实信用、谨慎勤勉的原则管理和运用基金资产，但不保证基金一定盈利，也不保证最低收益。
    </p>
    <p>第十二条 风险<br/>
        1、为确保网络传输的安全，保障投资者的利益，华夏基金对网络资料的传输采用数据加密处理，但华夏基金无法保证网上信息传输绝对安全、毫无错误或指定网址不被恶意攻击或不存在因电子病毒所导致的故障等等。如发生前述情形，华夏基金不承担任何责任，投资者须自行承担因电子交易可能导致的任何风险及损失。<br/>
        2、电子交易前置的查询功能有可能因数据传输、更新等原因发生延误，投资者需以华夏基金记载数据为准。<br/>
        3、华夏基金有权保留投资者电子交易的相关电子数据以作为投资者交易的证明。<br/>
        4、任何通过安全验证后提交的申请都将视为投资者本人的真实意思表示或投资者合法授权的行为，该等行为所引起的法律后果由该投资者承担。<br/>
        5、由于提供资金结算途径的银行或第三方支付机构的系统或者人为原因，导致资金到账迟滞等问题，华夏基金将协调尽快解决，但不承担赔偿责任。<br/>
        6、若您提供任何不真实、不准确、不完整或过时的身份信息或证明文件，以至影响华夏基金履行反洗钱等法定义务的，华夏基金有权中止或终止向您提供服务，并拒绝您现在或未来使用电子交易前置的全部或部分功能，对此华夏基金不承担任何责任。
    </p>
    <p>第十三条 协议的生效及变更<br/>
        1、本协议从甲方签署协议时生效,甲方通过网络页面点击确认或以其他方式选择接受本协议视同签署。<br/>
        2、在不损害投资者利益的前提下，华夏基金保留修改或增补本协议内容的权利。本协议的修改文本将公告于华夏基金的网站及营业场所或以其他华夏基金认为可行的方式通知。投资者在修改通知公布之日起十日内未向华夏基金提出书面异议，视同已经得到投资者的认可，但华夏基金增加服务内容除外。<br/>
        3、本协议书签署后，若有关法律法规和《基金合同》、《招募说明书》或其他华夏基金和投资者应共同遵守的文件发生修订，本协议与之不相适应的内容及条款自行失效，但本协议其他内容和条款继续有效。<br/>
        4、本协议没有约定的，适用《华夏基金管理有限公司电子交易服务协议》的约定。
    </p>
    <p>第十四条 争议的解决<br/>
        本协议履行过程中发生争议的，应由当事人协商解决。如果当事人不愿协商解决或协商不成的，任何一方均有权将争议提交北京仲裁委员会，依据该会届时有效的仲裁规则进行仲裁。仲裁裁决是终局性的，对双方均有约束力。仲裁期间，本协议不涉及争议的条款应继续履行。
    </p>
    <p>第十五条 其他<br/>
        在法律法规允许的范围内，乙方对本协议享有修改权和最终解释权。
    </p>
</div>
</body>
</html>