<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<link rel="stylesheet" href="static/css/LM-funds.css">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title></title>
</head>
<body style="background: #fff;">
<div id="box" class="bg-white">
    <div class="layou-04 protocol-con briefCon">
        <h3 class="protocol-t font-16 br-bottom mb5">《懒猫金服基金网上交易协议》</h3>
        <p class="justify p-1">
            本协议是北京懒猫金融信息服务有限公司（以下简称“懒猫金服”或“本公司”）与懒猫用户（以下简称“用户”或“您”）就用户使用懒猫金服所提供的网上基金销售系统系统服务开立基金交易账户、进行基金份额的认购、申购、赎回等相关事项达成如下协议。您通过网络页面点击确认或以其他方式选择接受本协议，即表示您与懒猫金服已达成本协议并同意接受本协议的全部约定内容以及懒猫金服网站所包含的其他与本协议有关的各项规定。
        </p>
        <p>第一条 风险提示</p>
        <p class="justify p-1">1.用户在申请使用懒猫金服网上基金销售系统时，已完全了解以下内容：</p>
        <p class="justify p-1">
            (1)证券投资基金（以下简称“基金”）是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄和债券等能够提供固定收益预期的金融工具，用户购买基金，既可能按其持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失。
        </p>
        <p class="justify p-1">
            (2)基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个交易日基金的净赎回申请超过基金总份额的百分之十时，用户将可能无法及时赎回持有的全部基金份额。
        </p>
        <p class="justify p-1">
            (3)基金分为股票基金、混合基金、基金中基金、债券基金、货币市场基金等不同类型，用户投资不同类型的基金将获得不同的收益预期，也将承担不同程度的风险。一般来说，基金的收益预期越高，用户承担的风险也越大。
        </p>
        <p class="justify p-1">
            (4)用户应当认真阅读《基金合同》、《招募说明书》等基金法律文件，了解基金的风险收益特征，并根据自身的投资目的、投资期限、投资经验、资产状况等判断基金是否和用户的风险承受能力相适应。
        </p>
        <p class="justify p-1">
            (5)用户应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导用户进行长期投资、平均投资成本的一种简单易行的投资方式。但是定期定额投资并不能规避基金投资所固有的风险，不能保证用户获得收益，也不是替代储蓄的等效理财方式。
        </p>
        <p class="justify p-1">
            (6)基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证本基金一定盈利，也不保证最低收益。基金的过往业绩及其净值高低并不预示其未来业绩表现。基金管理人提醒用户基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由用户自行负担。
        </p>
        <p class="justify p-1">
            2.用户自愿申请使用懒猫金服网上基金销售系统，并被认为已经完全了解基金交易的风险，并能够承担由此可能带来的损失。
        </p>
        <p class="justify p-1">
            3.懒猫金服已最大限度地采取了有效措施保护用户资料和交易活动的安全。尽管如此，本着对客户负责的态度，懒猫金服在此郑重提示用户进行基金交易仍然存在风险，该风险包括但不限于：
        </p>
        <p class="justify p-1">
            (1)互联网（包括移动互联网，以下统称为“互联网”）是全球公共网络，并不受任何一个机构所控制。数据在互联网上传输的途径不是完全确定的，可能会受到非法干扰或侵入；
        </p>
        <p class="justify p-1">
            (2)在互联网上传输的数据有可能被某些未经许可的个人、团体或机构通过某种渠道获得或篡改；
        </p>
        <p class="justify p-1">
            (3)互联网上的数据传输可能因通信繁忙出现延迟，或因其他原因出现中断、停顿或数据不完全、数据错误等情况，从而使交易出现延迟、中断或停顿；
        </p>
        <p class="justify p-1">
            (4)互联网上发布的各种信息（包括但不限于分析、预测性的参考资料）可能出现错误并误导用户；
        </p>
        <p class="justify p-1">
            (5)用户的基金交易身份可能会被泄露或仿冒；
        </p>
        <p class="justify p-1">
            (6)用户使用的计算机、手机、平板电脑等电子设备（以下统称“电子设备”）可能因存在性能缺陷、质量问题、病毒、硬件故障及其他原因，而对用户造成的交易时间或交易数据造成影响，给用户造成损失；
        </p>
        <p class="justify p-1">
            (7)由于用户的电子设备应用操作能力或互联网知识的缺乏，可能对用户的交易时间或交易数据造成影响，因此给用户造成损失；
        </p>
        <p class="justify p-1">
            (8)因用户自身的疏忽造成账号或密码泄露，可能会给用户造成损失；
        </p>
        <p class="justify p-1">
            (9)由于不可抗力导致的其它风险。
        </p>
        <p class="justify p-1">
            4.用户通过基金交易代销前置式前台所进行的交易是自助式前台交易的一种形式，由此产生的权利与义务适用本协议；因用户作为基金份额持有人持有基金的权利、义务应适用相对应的基金合同、招募说明书及其更新等基金交易基本文件的相应规定。
        </p>
        <p>第二条 释义</p>
        <p class="justify p-1">除非本协议另有规定，下列词语具有如下含义：</p>
        <p class="justify p-1">1.网上基金销售系统：指懒猫金服在其网站内置的基金销售系统系统，具体业务内容包括基金账户开立、基金的认购、申购、赎回、交易申请查询、基金行情查询、份额余额查询等，其他业务开通以本公司公告为准。</p>
        <p class="justify p-1">2.基金交易服务：指懒猫金服按照本协议的规定为用户提供的，通过懒猫金服网上基金销售系统下达交易指令、进行信息查询等方面的服务。</p>
        <p class="justify p-1">3.用户：指依照懒猫金服所销售基金的基金合同和基金招募说明书的规定，通过懒猫金服提供的网上基金销售系统进行基金交易的投资者。</p>
        <p class="justify p-1">4.基金账户：指基金登记机构给用户开立的用于记录用户持有基金管理人管理的基金份额情况的账户。</p>
        <p class="justify p-1">5.基金交易账户：指用户开立的记录其通过懒猫金服网上基金销售系统办理基金的认购、申购、赎回、转换、转托管及定期定额投资等业务导致基金份额及变动及结余情况的账户。</p>
        <p class="justify p-1">6.认购：指基金募集期内，用户按照基金合同和基金招募说明书的规定申请购买基金份额的行为。</p>
        <p class="justify p-1">7.申购：指基金合同生效后，用户按照基金合同和基金招募说明书的规定申请购买基金份额的行为。</p>
        <p class="justify p-1">8.赎回：指基金合同生效后，基金份额持有人按照基金合同和基金招募说明书的规定要求将基金份额兑换为现金的行为。</p>
        <p class="justify p-1">9.转托管：指用户将其持有的基金份额从一个销售机构的交易账户转入另一个销售机构的基金交易账户的行为。</p>
        <p class="justify p-1">10.基金转换：指用户按照基金合同和基金管理人届时有效公告规定的条件，申请将其持有基金管理人管理的、某一基金的基金份额转换为基金管理人管理的其他基金基金份额的行为。</p>
        <p class="justify p-1">11.基金份额净值：指计算日基金资产净值除以计算日基金份额总数后的价值。</p>
        <p class="justify p-1">12.T日：指懒猫金服受理用户提交申购、赎回或其他业务申请的开放日。</p>
        <p class="justify p-1">13.T＋n日：指T日后第n个工作日（不包含T日）。</p>
        <p class="justify p-1">14.工作日：指上海证券交易所、深圳证券交易所的正常交易日。</p>
        <p class="justify p-1">15.开放日：指为用户办理基金份额申购、赎回或其他业务的工作日。</p>
        <p>第三条 服务内容</p>
        <p class="justify p-1">1.本协议所述基金交易服务的内容包括基金账户开立、账户资料变更、认购、申购、赎回、转换、转托管、交易撤销、分红方式变更、交易密码修改、相关信息查询及其他业务。</p>
        <p class="justify p-1">2.除本协议另有约定外，本协议所述基金交易服务不另行收取服务费，懒猫金服可根据业务情况决定收取服务费并调整服务费标准。</p>
        <p>第四条 用户承诺</p>
        <p class="justify p-1">1.用户已经了解并完全理解使用基金交易可能遭受的风险，并自愿承担该种风险及其可能导致的损失。</p>
        <p class="justify p-1">2.用户在签订本协议之前，已经详细阅读了本协议中包括懒猫金服免责条款在内的所有条款，并已准确理解其含义。</p>
        <p class="justify p-1">3.用户确认已详细阅读并理解、接受懒猫金服所销售基金的基金合同、招募说明书的所有内容及规定。用户自愿通过懒猫金服的网上基金销售系统办理基金业务，并承诺上述业务视同用户亲临柜台办理。</p>
        <p class="justify p-1">4.用户保证用于投资懒猫金服所销售基金的资金来源合法，否则由此引起的一切责任由用户承担。</p>
        <p class="justify p-1">5.用户保证所输入的信息真实、准确和有效并对此承担责任，如有变化，用户应及时变更相关资料。若用户提供任何不真实、不准确、不完整的身份信息或证明文件，以至影响懒猫金服履行反洗钱等法定义务的，懒猫金服有权中止或终止提供服务。</p>
        <p class="justify p-1">6.用户承诺独立使用本合同规定的基金交易服务，不与他人共享；用户不利用该系统从事基金代理买卖业务并从中收取任何费用。</p>
        <p class="justify p-1">7.用户确保其用于基金交易的设备的安全性和可靠性。对于因用户的设备故障、通讯故障等原因造成的经济损失，懒猫金服不承担任何责任。</p>
        <p class="justify p-1">8.用户应自行承担其交易密码及银行卡支付密码的保密义务。凡是使用用户密码所进行的一切委托，均被视为用户亲自办理的有效委托。用户由于自己疏忽或其他原因而致使密码失密造成的损失由用户自己承担，懒猫金服对此不承担任何责任。</p>
        <p class="justify p-1">9.用户在发现或有理由认为存在未被授权的人正在或可能使用其账号、密码时，应立即与懒猫金服联系，用户承诺采取相应的保护、防范措施。</p>
        <p class="justify p-1">10.用户承诺不以任何方式攻击懒猫金服网络或破坏懒猫金服系统，否则承担由此给懒猫金服或任何第三方造成的损失。</p>
        <p class="justify p-1">11.用户对其各项委托活动的结果承担全部责任，承诺偿付任何因其违约而使懒猫金服遭受的损失。</p>
        <p class="justify p-1">12.用户不得将本协议项下的权利或义务的部分或全部转让给任何第三方。</p>
        <p class="justify p-1">13.用户不使用信用卡及任何种类的银行卡进行透支买卖懒猫金服所代销的基金，否则引起的纠纷与懒猫金服无关。</p>
        <p class="justify p-1">14.用户承诺懒猫金服保留或所得到的基金交易数据为用户交易行为唯一有效证据，并承认其等同于书面签署之法律文件之效力。</p>
        <p>第五条 懒猫金服承诺</p>
        <p class="justify p-1">1.懒猫金服遵守法律法规，并愿意受本协议的所有条款的约束。</p>
        <p class="justify p-1">2.懒猫金服提供的网上基金销售系统的系统安全、数据备份和故障恢复措施符合监管机构的规定。</p>
        <p class="justify p-1">3.对用户委托的基金交易，懒猫金服对相关电子数据进行保留并作为用户交易行为的证明。懒猫金服对用户的账户资料、委托事项负有保密义务，未经用户许可，懒猫金服不得透露用户在懒猫金服登记的任何资料。但懒猫金服按照有关法律法规的规定或有关司法机关、监管机构的要求提供用户的有关资料不在此限。</p>
        <p class="justify p-1">4.懒猫金服在本协议生效当日，为用户开通协议约定的服务。</p>
        <p>第六条 特别提示</p>
        <p class="justify p-1">1.基金交易协议的签署提示：</p>
        <p class="justify p-1">用户通过懒猫金服网上基金销售系统进行基金交易业务前必须与懒猫金服签订本协议。用户通过网络页面点击确认代表用户已仔细阅读并理解本协议，完全接受其法律约束力，效力视同为甲、乙双方签字盖章。</p>
        <p class="justify p-1">2.基金交易的开通提示：</p>
        <p class="justify p-1">用户可以在懒猫金服网上基金销售系统上开通基金交易。</p>
        <p class="justify p-1">3.业务确认提示：</p>
        <p class="justify p-1">用户提交的开户申请分为基金账户开户和基金交易账户开户。基金账户开户于T+1日经基金登记机构确认后方可确认成功与否。用户通常可于T+2日后通过网上基金销售系统查询确认结果。</p>
        <p class="justify p-1">用户的交易申请与开户为同一天或次日提交的，交易申请是否成功取决于基金账户开户是否成功。当基金账户开户失败时，交易申请也将失败。</p>
        <p class="justify p-1">4.设备提示：</p>
        <p class="justify p-1">用户应具备基金交易所必需的设备。</p>
        <p class="justify p-1">5交易密码提示：</p>
        <p class="justify p-1">用户用于懒猫金服网上基金销售系统的密码与在懒猫金服登录密码无关，需分别设置。</p>
        <p class="justify p-1">6.委托提示：</p>
        <p class="justify p-1">用户通过网上基金销售系统提交的委托，以懒猫金服的系统记录为准。</p>
        <p class="justify p-1">7.委托受理时间提示：</p>
        <p class="justify p-1">用户交易日委托申请的受理截止时间为15：00。用户委托申请的时间超出上述截止时间，则懒猫金服视用户的委托申请为下一个交易日的申请。申请时间以懒猫金服系统自动记载时间为准。</p>
        <p>第七条 风险</p>
        <p class="justify p-1">1.网上基金销售系统的查询功能如因数据传输、更新等原因发生延误，投资者需以懒猫金服记载数据为准。</p>
        <p class="justify p-1">2.懒猫金服有权保留投资者基金交易的相关电子数据以作为投资者交易的证明。</p>
        <p class="justify p-1">3.任何通过安全验证后提交的申请都将视为投资者本人的真实意思表示或投资者合法授权的行为，该等行为所引起的法律后果由该投资者承担。</p>
        <p>第八条 免责条款</p>
        <p class="justify p-1">因下列情形导致用户损失的，懒猫金服不承担责任：</p>
        <p class="justify p-1">1.因地震、火灾、台风及其他各种不可抗力引起停电、网络系统故障、电子设备故障。</p>
        <p class="justify p-1">2.因电信部门的通讯线路故障、通讯技术缺陷、黑客或病毒等问题造成委托系统不能正常运转。</p>
        <p class="justify p-1">3.法律法规、政策重大变化，或懒猫金服不可预测、不可控制的因素导致的突发事件导致用户损失的。</p>
        <p class="justify p-1">4.因通讯、网络中断、堵塞等情况致使无法及时通过约定的委托手段下达申请委托时导致用户损失的。</p>
        <p class="justify p-1">5.因用户设备或通讯故障或设备未能处于正常工作状态致使懒猫金服未能按时或及时收到用户申请信息，或者懒猫金服收到的用户申请信息不完整而导致用户损失的。</p>
        <p class="justify p-1">6.由于提供资金结算途径的银行或第三方支付机构的系统或者人为原因，导致资金到账迟滞等问题，懒猫金服承诺进行协调，但不承担赔偿责任。</p>
        <p class="justify p-1">7.由于用户提供任何不真实、不准确、不完整或过时的身份信息或证明文件，以至影响懒猫金服履行反洗钱等法定义务的，懒猫金服有权中止或终止向用户提供服务，并拒绝用户现在或未来使用网上基金销售系统的全部或部分功能，对此懒猫金服不承担任何责任。</p>
        <p>第九条 协议的生效及变更</p>
        <p class="justify p-1">1.本协议从用户签署协议时生效，用户通过网络页面点击确认或以其他方式选择接受本协议视同签署。</p>
        <p class="justify p-1">2.懒猫金服可以在法律法规允许的范围内修改或增补本协议内容。本协议的修改文本将公告于懒猫金服网站或以其他可行的方式通知。投资者在修改通知公布之日起十日内未向懒猫金服提出书面异议，视同已经得到投资者的认可，但懒猫金服增加基金交易服务内容除外。</p>
        <p class="justify p-1">3.本协议书签署后，若有关法律法规变动，本协议与之不相适应的内容及条款自行失效，但本协议其他内容和条款继续有效。</p>
        <p>第十条 争议的解决</p>
        <p class="justify p-1">因本协议引起的或与本协议有关的争议，懒猫金服因本协议所引起的任何纠纷或争议，首先应友好协商解决，协商不成的，用户在此完全同意将纠纷或争议提交懒猫金服所在地有管辖权的人民法院诉讼解决。</p>
        <p>第十一条其他</p>
        <p class="justify p-1">在法律法规允许的范围内，懒猫金服对本协议享有修改权和最终解释权。</p>
    </div>
</div>
</body>
</html>