<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <%@ taglib prefix="e" uri="/emvc-tags" %>
<html xmlns="http://www.w3.org/1999/html">
<head lang="en">
    <title>生财宝服务协议</title>
</head>
<body>
<div class="layou-04 protocol-con bg-white mb0">
    <h3 class="protocol-t font-16 br-bottom mb5">生财宝服务协议</h3>
    <p>生财宝服务协议（以下简称“本协议”）是北京懒猫金融信息服务有限公司（以下简称“本公司”或“懒猫金服”）与懒猫用户（以下简称“您”或“投资者”）就生财宝服务相关事项所订立的有效合约。投资者通过网络页面点击确认或以其他方式选择接受本协议，即表示投资者与本公司已达成协议并同意接受本协议的全部约定内容以及与本协议有关的各项规则及本公司网站所包含的其他与本协议或本协议项下各项规则的条款和条件有关的各项规定。在接受本协议之前，请您仔细阅读本协议的全部内容。如果您不同意本协议的任意内容，或者无法准确理解本公司对条款的解释，请不要进行后续操作。</p>
    <p>一、定义 除本协议另有规定外，下列用语具有如下含义：</br>
        1、生财宝服务：指本公司为投资者提供的可以通过本公司系统与合作金融机构（包括但不限于保险公司、银行、基金公司、证券公司等，下同）系统相连，通过合作金融机构系统在本公司的网上直销自助前台系统进行相关理财产品（包括但不限于保险、基金、股票、债券等，下同）交易资金的划转、支付及在线进行理财产品交易、信息查询等服务。<br/>
        2、身份认证要素：指在交易中本公司用于识别投资者身份的信息要素，包括但不限于投资者的懒猫金服账户、密码、数字证书、短信校验服务、签约时设置的电话号码、手机号码等及本公司认可的其他要素。
    </p>
    <p>二、特别提示<br/>
        1、 您应使用真实身份信息注册并使用本业务，不得冒用他人注册使用。本公司有权采取各种必要手段对您进行身份验证，您有义务维护和更新自己的注册信息，确保其持续的准确性、完整性和有效性，否则本公司有权暂停或终止为您提供本业务。任何通过安全验证后提交的申请都将视为您本人的意思表示或您合法授权的行为，该等行为所引起的法律后果由您承担，本公司不承担任何责任。<br/>
        2、您知晓并同意，开通生财宝服务的同时即开通个人相应的基金账户，同意将账户资金用于申购金融机构的理财产品。<br/>
        3、您知晓并同意，为向您提供生财宝服务，本公司有权将您的个人信息（包括但不限于：姓名、身份证号、银行卡号、手机号等）提供给相应的金融机构。您同意相应的金融机构有权将您的个人信息（包括但不限于您在金融机构的账户信息、交易信息等）提供给本公司。。<br/>
        4、您知晓并同意，您网上提交的资金划转委托，以银行系统与本公司系统记录为准；您可以通过平台查询到持有理财产品的净额、收益、交易明细等，但该数据仅供参考用，所有数据应以相应的金融机构系统数据为准。<br/>
        5、您知晓并同意，针对T日发起的理财产品申购，T+1日申请快速赎回的，不享受T+1日收益。业务的具体收益介绍请参考本公司在系统中的相关产品说明或帮助文档。 <br/>
        6、您可通过平台实时发起快速赎回，您知晓并同意T日赎回资金的,不享有T日至赎回确认日的收益（不含确认日当日）。本公司有权根据垫资情况调整收益分配，经修改的规则将在网上进行公布。 。</p>
    <p>三、服务对象范围<br/>
        1、生财宝服务仅向符合中华人民共和国年满18周岁、具有完全民事权利能力和民事行为能力且持有懒猫金服实名账户的大陆居民提供。投资者必须按照本网站的注册要求提供本人真实、准确及完整的信息，并负责对本人信息及时更新。本公司视本网站所有用户已就上述各项条件与要求作出承诺，保证本人身份的合法性，以及所提供信息的真实性、准确性、完整性和非过时性。<br/>
        2、若您提供任何不真实、不准确、不完整或过时的身份信息，或者本公司有合理理由怀疑您所提供的信息为不真实、不准确、不完整或过时的，本公司有权中止（或终止）向您提供服务，并拒绝您现在或未来使用本服务之各项服务之全部或部分功能，对此本公司不承担任何责任。同时，因此所产生的任何直接或间接的支出、损失、费用、处罚将由您来承担。 若由于您未及时更新您信息，而导致本服务无法提供或本服务的有关流程及操作发生任何错误，您不得以此为由取消交易、拒绝支付交易款项和服务手续费或采取其它不当行为，并将独立承担因此产生的所有责任和后果。
    </p>
    <p>四、免责条款<br/>
        你知晓并同意，本公司仅作为交易服务平台进行信息发布，不对您的任何交易提供任何担保，不承诺您购买的理财产品能盈利或不亏本。本公司提供的各种信息及资料仅供参考，您应依据自身独立判断做出决策。同时，本公司并非与您签署理财产品购买协议的主体，不对理财产品购买协议主体的任何口头、书面陈述之真实性、合法性做任何明示或暗示的担保，或对此承担任何连带责任，不对相关金融机构及任何第三方的法定义务和/或契约责任承担任何连带责任。本公司亦无义务参与非因本公司过错导致的任何理赔、纠纷处理等活动。
    </p>
    <p>五、服务费用<br/>
        您知晓并同意，本公司保留向您收取服务费的权利。一旦本公司确定收取或调整服务费收取方式及标准，将以在本公司网站发布公告的方式通知您，而不再作个别通知。
    </p>
    <p>六、一般规定<br/>
        1、本协议与本网站上其他条款和规则的名词解释、意思理解，可互相引用参照，如有不同理解，应以本协议为准。<br/>
        2、如果本协议条款中的部分条款被有管辖权的法院认定为违法，则并不影响其他条款的有效性。<br/>
        3、本公司保有制定和单方随时修改包括但不限于上述规则的各项规则。所有规则均构成本协议的有效组成部分。新制定和经修改的规则将在本网站上进行公布，不做逐一通知。新制定和经修改的规则一旦公布则立即生效，且对生效前的投资者同样适用。
    </p>
    <p>七、法律适用<br/>
        1、因本协议引起的或与本协议有关的争议，均适用中华人民共和国法律。 <br/>
        2、因本协议引起的或与本协议有关的争议，本公司可与投资者协商解决。协商不成的，任何一方均有权提起诉讼，并以被告住所地人民法院为第一审管辖法院。
    </p>
</div>
</body>
</html>